[
  "obsidian-emoji-toolbar",
  "obsidian-image-toolkit",
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-collapse-all-plugin",
  "table-editor-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-style-settings",
  "search-on-internet",
  "quickadd",
  "obsidian-admonition",
  "obsidian-minimal-settings",
  "obsidian-tasks-plugin"
]